<div id="wrapper">
			<div id="notice" class="question">
<?php if($culture == "ru") : ?>        
				<p>Здесь Вы можете найти информацию о правилах на Internetbazar, самые распространенные вопросы и ответы, а также другую дополнительную информацию.</p>
<?php else : ?>
				<p>Тут Ви можете знайти інформацію про правила на Internetbazar, найпоширеніші питання і відповіді, а також іншу додаткову інформацію.</p>
<?php endif; ?>
				<ol>
<?php if($culture == "ru") : ?>        
					<li><a href="#faq">Самые распространенные вопросы и ответы</a></li>
					<li><a href="#rules">Правила подачи объявления</a></li>
					<li><a href="#forbidden">Запрещенные товары и услуги</a></li>
<?php else : ?>
                                        <li><a href="#faq">Найпоширеніші питання і відповіді</a></li>
					<li><a href="#rules">Правила подачі оголошення</a></li>
					<li><a href="#forbidden">Заборонені товари і послуги</a></li>
<?php endif; ?>
				</ol>
				<div class="clr"></div>
				<ol class="expanded">
<?php if($culture == "ru") : ?>        
					<li><a name="faq" href="#" class="showhide">Самые распространенные вопросы и ответы</a>
						<div>
							<p>Если Вы не можете найти ответ на вопрос, просим Вас связаться с Нами.</p>
							<strong>Вы успешно завершили подачу объявления, но оно все еще не опубликовано.</strong> <strong>Причины:</strong>
							<ul>
								<li><span>Ваше объявление стоит в очереди для проверки работниками Internetbazar.</span></li>
								<li><span>Объявление противоречит правилам Internetbazar. В этом случае Internetbazar информирует Вас об этом. Вам будет предоставлена возможность исправить объявление в соответствии с правилами Internetbazar. Если Вы воспользуетесь такой возможностью Ваше объявление будет еще раз проверено и установлено не противоречит ли оно правилам Internetbazar. Только после этого оно будет опубликовано.</span></li>
							</ul>
							<strong>Удаление объявления:</strong>
							<ul>
								<li><span>Нажмите на ссылку <a href="#">&laquo;удалить/изменить объявление&raquo;</a>. Используйте пароль, который Вы выбрали при подаче объявления. Если Вы забыли пароль, мы можем отправить его на Ваш e-mail.</span></li>
							</ul>
							<strong>Объявление все еще на сайте, хотя Вы его удалили:</strong>
							<ul>
								<li><span>Это может занять примерно 15 минут пока объявление исчезнет.</span></li>
							</ul>
							<strong>Почему мой е-mail не виден в объявлении?</strong>
							<ul>
								<li><span>Для того, чтобы избежать нежелательной рекламы, e-mail скрыт в формe для ответа.</span></li>
							</ul>
							<strong>Можно ли изменить объявление?:</strong>
							<ul>
								<li><span>Нажмите на ссылку <a href="#">&laquo;удалить/изменить объявление&raquo;</a>. Используйте пароль, который Вы выбрали при подаче объявления. Если Вы забыли пароль, мы можем отправить его на Ваш e-mail.</span></li>
							</ul>
						</div>
					</li>
<?php else : ?>
					<li><a name="faq" href="#" class="showhide">Найпоширеніші питання і відповіді</a>
						<div>
							<p>Якщо Ви не можете знайти відповідь на питання, просимо Вас зв&#8217;язатися з Нами.</p>
							<strong>Ви успішно завершили подачу рекламу, але воно все ще не опубліковано.</strong> <strong>Причини:</strong>
							<ul>
								<li><span>Ваше оголошення стоїть у черзі для перевірки працівниками Internetbazar.</span></li>
								<li><span>Оголошення суперечить правилам Internetbazar. В этом случае Internetbazar информирует Вас об этом. У цьому випадку Internetbazar інформує Вас про це. Вам будет предоставлена возможность исправить объявление в соответствии с правилами Internetbazar. Вам буде надана можливість виправити оголошення відповідно до правил Internetbazar. Если Вы воспользуетесь такой возможностью Ваше объявление будет еще раз проверено и установлено не противоречит ли оно правилам Internetbazar. Якщо Ви скористаєтеся такою можливістю Ваше оголошення буде ще раз перевірена і встановлено чи не суперечить воно правилам Internetbazar. Только после этого оно будет опубликовано. Тільки після цього воно буде опубліковано.</span></li>
							</ul>
							<strong>Видалення оголошення:</strong>
							<ul>
								<li><span>Натисніть на посилання <a href="#">&laquo;видалити/змінити оголошення&raquo;</a>. Використовуйте пароль, який Ви вибрали при подачі оголошення. Если Вы забыли пароль, мы можем отправить его на Ваш e-mail. Якщо Ви забули пароль, ми можемо відправити його на Ваш e-mail.</span></li>
							</ul>
							<strong>Оголошення все ще на сайті, хоча Ви його видалили:</strong>
							<ul>
								<li><span>Це може зайняти приблизно 15 хвилин поки оголошення зникне.</span></li>
							</ul>
							<strong>Чому мій е-mail не видно в оголошенні?</strong>
							<ul>
								<li><span>Для того, щоб уникнути небажаної реклами, e-mail скрыт в формe для ответа. Email прихований в формe для відповіді.</span></li>
							</ul>
							<strong>Чи можна змінити оголошення?:</strong>
							<ul>
								<li><span>Натисніть на посилання <a href="#">&laquo;видалити/змінити оголошення&raquo;</a>. Використовуйте пароль, який Ви вибрали при подачі оголошення. Если Вы забыли пароль, мы можем отправить его на Ваш e-meil. Якщо Ви забули пароль, ми можемо відправити його на Ваш e-mail.</span></li>
							</ul>
						</div>
					</li>
<?php endif; ?>
<?php if($culture == "ru") : ?>
					<li><a name="rules" href="#" class="showhide">Правила подачи объявления</a>
						<div>
							<ol class="sub">
								<li>Частные объявления
									<p>Правоспособные физические лица которые имеют право стать участником договора. </p>
								</li>
								<li>Объявления для фирм
									<p>Internetbazar сохраняет за собой право решать может ли объявление относится к категории фирм.</p>
								</li>
								<li>Услуги и товары
									<p>Услуги и товары должны быть легальными, а также не противоречить действующему законодательству Украины. </p>
								</li>
								<li>Маркетинг, реклама
									<p>Internetbazar не разрешает подавать объявления, целью которых является только реклама и в которых не указан конкретный товар или услуга. </p>
								</li>
								<li>Категория
									<p>Объявление необходимо поместить в категорию, которая наилучшим образом описывает товар \ услугу. При необходимости администратор Internetbazar может по своему усмотрению перемещать предмет продажи в другую, более соответствующую категорию. Товары \ услуги, которые не подлежат одной и той же категории должны размещаться в разных объявлениях. Объявления по продаже должны размещаться под категорией "продам", а объявления по запросам - под категорией "куплю". </p>
									<p>В одном объявлении разрешено размещать только одно транспортное средство или один объект недвижимости.</p>
								</li>
								<li>Описание
									<p>Заглавие объявления должен описывать конкретный товар или услугу, которий (которая) предлагается. В заглавии нельзя указывать имя фирмы, лишние символы, а также ссылаться на другой сайт. Текст объявления нельзя копировать с другого сайта учитывая авторские права. Объявления можно подавать только на украинском и русском языках. </p>
								</li>
								<li>Никаких дубликатов
									<p>Запрещается публикация одного и того же объявления несколько раз. Уберите старое объявление перед подачей нового. Также запрещается размещение объявлений под различными категориями или областями. </p>
								</li>
								<li>Изображение
									<p>Изображения должны соответствовать товару / услуге. Логотипы компании разрешено использовать только в категориях "услуги" и "работа", в других категориях использование логотипов запрещено. Не разрешается использовать изображения, размещенные в других объявлениях без соответствующего на это разрешения. Они защищены авторским правом. Изображения моделей в нижнем белье или купальниках, запрещены. </p>
								</li>
								<li>Ссылки
									<p>Ссылки в объявлениях должны соответствовать товару / услуге. Правила, о подаче объявления, распространяются также на ссылки. Не разрешается ссылаться на другие аукционы и подобные сайты. </p>
								</li>
								<li>Пиратские копии
									<p>Не разрешается подавать объявления, в которых предлагаются пиратские копии, нелицензионные CD / VCD / DVD, компьютерные игры, программы. Все названные продукты должны быть лицензионные. </p>
								</li>
								<li>Только одно транспортное средство, один объект недвижимости или одна вакансия на работу в одном объявлении
									<p>В одно объявление разрешено помещать только одно транспортное средство, один объект недвижимости или одну вакансию на работу, кроме случаев, когда они неразделимы. </p>
								</li>
								<li>Объявления, содержащие оскорбительный смысл
									<p>Объявления или изображения, которые могут восприниматься, как оскорбительные для различных этнических групп, отдельных лиц или общественных деятелей, запрещены. </p>
								</li>
								<li>Невозможные предложения
									<p>Internetbazar сохраняет за собой право расценивать некоторые предложения как такие, которые не могут быть предметом продажи или покупки, так называемые невозможные предложения. </p>
								</li>
								<li>Запрещенные товары / услуги
									<p>Internetbazar запрещает подачу объявлений на некоторые товары / услуги. Для списка нажмите <a href="#">здесь</a>.<br />
										Предлагаемые товары / услуги должны соответствовать действующему законодательству Украины.</p>
								</li>
							</ol>
							<strong>Если объявление будет отклонено из-за нарушения правил, Вам будет предоставлена возможность изменить его в соответствии с правилами Internetbazar. Internetbazar оставляет за собой право удалить объявление, если оно не было изменено в соответствии с правилами. Internetbazar сохраняет за собой право решать противоречит ли объявление правилам Internetbazar. Правила постоянно обновляются и могут изменяться со временем.</strong>
							<h3>Общие правила</h3>
							<ol class="romanian">
								<li>Ответственность
									<p>Физическое / юридическое лицо несет личную ответственность за свое объявление. Internetbazar не несет никакой ответственности за товар \ услугу, предлагаемых в объявлении. </p>
								</li>
								<li>Авторское право
									<p>Все права на текст объявления и фотографии переходят к Internetbazar. </p>
								</li>
								<li>Водяной знак
									<p>Чтобы предотвратить использование фотографий в иных целях, чем было предусмотрено подателем объявления, фотографии публикуются с водяным знаком. </p>
								</li>
								<li>Возмещение
									<p>При технических неисправностях Internetbazar может возместить максимум- цену объявления. Internetbazar не несет ответственности за ущерб вызваный непредвиденными обстоятельствами. </p>
								</li>
								<li>Е-mail
									<p>Вы должны обязательно указать действительный адрес электронной почты при подаче объявления, даже если с Вами можно связаться только через телефон.</p>
								</li>
							</ol>
						</div>
					</li>
<?php else : ?>
<li><a href="#" name="rules" class="showhide">Правила подачі оголошення</a>
						<div>
							<ol class="sub">
								<li>Приватні оголошення
									<p>Правоздатні фізичні особи які мають право стати учасником договору.</p>
								</li>
								<li>Оголошення для фірм
									<p>Internetbazar зберігає за собою право вирішувати чи може оголошення відноситься до категорії фірм.</p>
								</li>
								<li>Послуги і товари
									<p>Послуги і товари повинні бути легальними, а також не суперечити чинному законодавству України.</p>
								</li>
								<li>Маркетинг, реклама
									<p>Internetbazar не дозволяє подавати оголошення, метою яких є тільки реклама і в яких не вказано конкретний товар або послуга.</p>
								</li>
								<li>Категорія
									<p>Оголошення необхідно помістити в категорію, яка найкраще описує товар \ послугу. При необхідності адміністратор Internetbazar може на свій розсуд переміщати предмет продажу в іншу, більш відповідну категорію. Товари \ послуги, які не підлягають одній і тій же категорії повинні розміщуватися в різних оголошеннях. Оголошення щодо продажу повинні розміщуватися під категорією "продам", а оголошення по запитах - під категорією "куплю".</p>
									<p>В одному оголошенні дозволено розміщувати тільки один транспортний засіб або один об'єкт нерухомості.</p>
								</li>
								<li>Опис
									<p>Заголовок оголошення повинен описувати конкретний товар або послугу, которий (яка) пропонується. У заголовку не можна вказувати ім'я фірми, зайві символи, а також посилатися на інший сайт. Текст оголошення не можна копіювати з іншого сайту враховуючи авторські права. Оголошення можна подавати лише українською та російською мовами.</p>
								</li>
								<li>Ніяких дублікатів
									<p>Забороняється публікація одного і того ж оголошення кілька разів. Приберіть старе оголошення перед подачею нового. Також забороняється розміщення оголошень під різними категоріями або областями.</p>
								</li>
								<li>Зображення
									<p>Зображення повинні відповідати товару / послуги. Логотипи компанії дозволено використовувати тільки в категоріях "послуги" і "робота", в інших категоріях використання логотипів заборонено. Не дозволяється використовувати зображення, розміщені в інших оголошеннях без відповідного на це дозволу. Вони захищені авторським правом. Зображення моделей у спідній білизні або купальниках, заборонені.</p>
								</li>
								<li>Посилання
									<p>Посилання в оголошеннях повинні відповідати товару / послуги. Правила, про подання оголошення, поширюються також на посилання. Не дозволяється посилатися на інші аукціони та подібні сайти. </p>
								</li>
								<li>Піратські копії
									<p>Не дозволяється подавати оголошення, в яких пропонуються піратські копії, неліцензійні CD / VCD / DVD, комп'ютерні ігри, програми. Усі названі продукти повинні бути ліцензійні.</p>
								</li>
								<li>Тільки один транспортний засіб, один об'єкт нерухомості або одна вакансія на роботу в одному оголошенні
									<p>У одне оголошення дозволено поміщати тільки один транспортний засіб, один об'єкт нерухомості або одну вакансію на роботу, крім випадків, коли вони нероздільні.</p>
								</li>
								<li>Оголошення, що містять образливий зміст
									<p>Оголошення або зображення, які можуть сприйматися, як образливі для різних етнічних груп, окремих осіб чи громадських діячів, заборонені.</p>
								</li>
								<li>Неможливі пропозиції
									<p>Internetbazar зберігає за собою право розцінювати деякі пропозиції як такі, які не можуть бути предметом продажу або покупки, так звані неможливі пропозиції.</p>
								</li>
								<li>Заборонені товари / послуги
									<p>Internetbazar забороняє подачу оголошень на деякі товари / послуги. Для списку натисніть <a href="#">тут</a>.<br />
										Пропоновані товари / послуги повинні відповідати чинному законодавству України.</p>
								</li>
							</ol>
							<strong>Якщо оголошення буде відхилено через порушення правил, Вам буде надана можливість змінити його відповідно до правил Internetbazar. Internetbazar залишає за собою право видаляти оголошення, якщо воно не було змінено відповідно до правил. Internetbazar зберігає за собою право вирішувати суперечить оголошення правилами Internetbazar. Правила постійно оновлюються і можуть змінюватися з часом.</strong>
							<h3>Загальні правила</h3>
							<ol class="romanian">
								<li>Відповідальність
									<p>Фізична / юридична особа несе особисту відповідальність за своє оголошення. Internetbazar не несе ніякої відповідальності за товар \ послугу, пропонованих в оголошенні.</p>
								</li>
								<li>Авторське право
									<p>Всі права на текст оголошення та фотографії переходять до Internetbazar. </p>
								</li>
								<li>Водяний знак
									<p>Щоб запобігти використання фотографій в інших цілях, ніж було передбачено подавцем оголошення, фотографії публікуються з водяним знаком. </p>
								</li>
								<li>Відшкодування
									<p>При технічні несправності Internetbazar може відшкодувати максимум-ціну оголошення. Internetbazar не несе відповідальності за шкоду викликаних непередбаченими обставинами.</p>
								</li>
								<li>Е-mail
									<p>Ви повинні обов&#8217;язково вказати дійсну адресу електронної пошти при подачі оголошення, навіть якщо з Вами можна зв'язатися тільки через телефон.</p>
								</li>
							</ol>
						</div>
					</li>
<?php endif; ?>
<?php if($culture == "ru") : ?>        
					<li> <a name="forbidden" href="#" class="showhide">Запрещенные товары и услуги</a>
						<div>
							<h3>Товары</h3>
							<ul>
								<li><span>Наркотики</span></li>
								<li><span>Оружие </span></li>
								<li><span>Лекарства </span></li>
								<li><span>Контролируемые химические вещества (например, ртуть) </span></li>
								<li><span>Человеческие органы</span></li>
								<li><span>Алкоголь</span></li>
								<li><span>Продукты питания</span></li>
								<li><span>Табачные изделия </span></li>
								<li><span>Аюрведические товары, гомеопатические средства </span></li>
								<li><span>Ракеты, взрывчатки</span></li>
								<li><span>Регистрационные документы на транспортные средства</span></li>
								<li><span>Многоуровневый маркетинг (MLM) </span></li>
								<li><span>Контактные линзы (личные)</span></li>
							</ul>
							<h3>Услуги</h3>
							<ul>
								<li><span>Займы, финансирование</span></li>
								<li><span>Страховые полисы и медицинское страхование </span></li>
								<li><span>Уход за детьми</span></li>
								<li><span>Уборка и помощь по хозяйству</span></li>
								<li><span>SMS-услуги </span></li>
								<li><span>Порнография</span></li>
								<li><span>Массаж и Spa</span></li>
								<li><span>Услуги по сопровождению</span></li>
								<li><span>Службы знакомств</span></li>
								<li><span>Татуировки</span></li>
								<li><span>Терапия</span></li>
								<li><span>Черная магия </span></li>
								<li><span>Детективные услуги</span></li>
							</ul>
						</div>
					</li>
<?php else : ?>
					<li> <a name="forbidden" href="#" class="showhide">Заборонені товари і послуги</a>
						<div>
							<h3>Товари</h3>
							<ul>
								<li><span>Наркотики</span></li>
								<li><span>Зброя </span></li>
								<li><span>Ліки </span></li>
								<li><span>Контрольовані хімічні речовини (наприклад, ртуть) </span></li>
								<li><span>Людські органи</span></li>
								<li><span>Алкоголь</span></li>
								<li><span>Продукти харчування</span></li>
								<li><span>Тютюнові вироби </span></li>
								<li><span>Аюрведичні товари, гомеопатичні засоби </span></li>
								<li><span>Ракети, вибухівки</span></li>
								<li><span>Реєстраційні документи на транспортні засоби</span></li>
								<li><span>Багаторівневий маркетинг (MLM) </span></li>
								<li><span>Контактні лінзи (особисті)</span></li>
							</ul>
							<h3>Послуги</h3>
							<ul>
								<li><span>Позики, фінансування</span></li>
								<li><span>Страхові поліси та медичне страхування </span></li>
								<li><span>Догляд за дітьми</span></li>
								<li><span>Прибирання і допомога по господарству</span></li>
								<li><span>SMS-послуги </span></li>
								<li><span>Порнографія</span></li>
								<li><span>Масаж і Spa</span></li>
								<li><span>Послуги із супроводу</span></li>
								<li><span>Служби знайомств</span></li>
								<li><span>Татуювання</span></li>
								<li><span>Терапія</span></li>
								<li><span>Чорна магія </span></li>
								<li><span>Детективні послуги</span></li>
							</ul>
						</div>
					</li>

<?php endif; ?>
			  
				</ol>
				<div class="clr"></div>
			</div>
		</div>
	